/* No comment provided by engineer. */
" and %@" = " og %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f sek";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ kommenterede: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ foreslog et ID: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ er medlem af iNaturalist Network i %2$@. Lokale institutioner, som støtter %3$@, vil have adgang til din e-mail samt til de reelle koordinater for observationer, som er sløret for offentligheden eller fortrolige. Skift din tilknytning?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ er en del af det internationale iNaturalist Network. Vil du tilmelde dig %2$@ for at lokalisere din oplevelse med iNaturalist og dele data med lokale institutioner?";

/* site news */
"%@ News" = "%@-nyheder";

/* identification author attribution */
"%@'s ID" = "%@s ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, bygget %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, build %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observation";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observation til upload";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observationer";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observationer til upload";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' kræver, at du udfylder feltet '%2$@'.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Om";

/* title for about section of the guide screen */
"ABOUT" = "OM";

/* about this project title */
"About this Project" = "Om dette projekt";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Konto?";

/* No comment provided by engineer. */
"Activity" = "Aktivitet";

/* Title for add comment failed alert */
"Add Comment Failure" = "Mislykkedes at tilføje kommentar";

/* Title for add ID failed alert */
"Add Identification Failure" = "Mislykkedes at tilføje ID";

/* No comment provided by engineer. */
"Add to Favorites" = "Føj til Favoritter";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Enig";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Har allerede en konto?";

/* Title for app section of settings. */
"App Settings" = "App-indstillinger";

/* No comment provided by engineer. */
"Are you really sure?" = "Er du helt sikker?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Sikker på, at du vil forlade dette projekt?";

/* No comment provided by engineer. */
"Are you sure?" = "Er du sikker?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Er du sikker? Dette er permanent.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentina: Fundacio n Vida Silvestre Argentina støtter ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australien: Atlas of Living Australia støtter iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Autofuldføre navne";

/* label for auto upload switch in settings */
"Automatic upload" = "Automatisk upload";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Ved brug af iNaturalist accepterer du Tjenestevilkår og Fortrolighedspolitik.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech og Cornell Tech hjalp med at udvikle computervisionssystemet, der foreslår identifikationer fra fotos. Vi takker Grant Van Horn, Serge Belongie og Pietro Perona for at fremme computervisionsforskningen. Flere oplysninger findes på visipedia.org. Særlig tak til NVIDIA for ekstra assistance.";

/* Title for Camera button in media picker */
"Camera" = "Kamera";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Kameralukker";

/* No comment provided by engineer. */
"Can't Add ID" = "Kan ikke tilføje ID";

/* No comment provided by engineer. */
"Can't Comment" = "Kan ikke kommentere";

/* No comment provided by engineer. */
"Can't Fave" = "Kan ikke Favorisere";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Kan pt. ikke søge efter dine observationer. Forsøg igen senere.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canada: Canadian Wildlife Federation, Royal Ontario Museum, NatureServe Canada og Parks Canada, der driver iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Annullér";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Annullerer...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Kan ikke vælge en fremtidig dato.";

/* Failure message */
"Cannot donate" = "Kan ikke donere";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Kan ikke indlæse forslag: %@";

/* Store launch failure message */
"Cannot open store" = "Kan ikke åbne butik";

/* Failure message */
"Cannot rate" = "Kan ikke bedømme";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Kan ikke søge på iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Kan ikke sende e-mail";

/* No comment provided by engineer. */
"Cannot use your location" = "Kan ikke benytte din placering";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "Fangeskab/Dyrket";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Fangeskab/Dyrket betyder, at organismen findes, hvor den blev observeret, fordi mennesker har bestemt, at den skal være der. iNaturalist handler om at observere vilde organismer, og vores videnskabelige data-partnere er ikke interesseret i observationer af kæledyr, haver eller dyr i zoologiske haver.";

/* title for captive selector */
"Captive?" = "Fangeskab?";

/* casual data quality */
"Casual Grade" = "Uformel kvalitet";

/* label for change email address action in settings */
"Change email" = "Skift e-mail";

/* No comment provided by engineer. */
"Change Email" = "Skift E-mail";

/* No comment provided by engineer. */
"Change email address?" = "Skift e-mail?";

/* accessibility label for change flash button */
"Change Flash" = "Skift Blitz-tilstand";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Skift blitz-indstilling. Aktuel tilstand: Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Skift blitz-indstilling. Aktuel tilstand: Fra";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Skift blitz-indstilling. Aktuel tilstand: Til";

/* label for change username action in settings */
"Change username" = "Skift brugernavn";

/* No comment provided by engineer. */
"Change Username" = "Skift Brugernavn";

/* No comment provided by engineer. */
"Change username?" = "Skift brugernavn?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Skift profilfoto?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Markér dette afkrydsningsfelt, hvis du vil anvende en Creative Commons Attribution-NonCommercial-licens til dine fotos. Du kan vælge en anden licens eller fjerne licensen senere, men dette er den bedste licens til deling med forskere.";

/* title of alert after you reset your password */
"Check your email" = "Tjek din e-mail";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chile: Ministerio del Medio Ambiente støtter iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Vælg fra bibliotek";

/* title of inat network picker */
"Choose iNat Network" = "Vælg iNat Network";

/* title for project observations chooser */
"Choose Projects" = "Vælg Projekter";

/* accessibility label for close camera button */
"Close Camera" = "Luk kamera";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Samlingsprojekt";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: Instituto Humboldt driver Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* label for contact support action in settings. */
"Contact support" = "Kontakt support";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Indholdslicensering";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Kopiér videnskabeligt navn";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Kunne ikke acceptere";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Kunne ikke føjes til projektet %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Kunne ikke bestemme din placering";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Opretter observation...";

/* intro to credits section. */
"Credits" = "Krediteringer";

/* Header for data quality section of obs detail */
"Data Quality" = "Datakvalitet";

/* No comment provided by engineer. */
"Default" = "Standard";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Slet download";

/* No comment provided by engineer. */
"Delete Error" = "Sletningsfejl";

/* text of delete obs button */
"Delete Observation" = "Slet observation";

/* Deletes pending sync. */
"Deletes To Sync" = "Sletter Til Synk";

/* title for description section of the guide screen */
"DESCRIPTION" = "BESKRIVELSE";

/* Title for confirm new observation details view */
"Details" = "Detaljer";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Vis ikke tips";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Donér til iNaturalist";

/* No comment provided by engineer. */
"Download" = "Download";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Download til offlinebrug";

/* No comment provided by engineer. */
"Download not available" = "Download utilgængelig";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Downloadet";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Downloader...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) støtter iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Redaktør";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Serverfejl eller guiden findes ikke længere.";

/* label for email field in settings */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* failure title when changing a setting. */
"Error changing setting." = "Fejl under indstillingsændring";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Fejl under observationshentning";

/* error loading leaderboard title */
"Error loading leaderboard" = "Fejl under indlæsning af topliste";

/* No comment provided by engineer. */
"Explore" = "Udforsk";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Download af guide mislykkedes";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Indlogning på iNaturalist mislykkedes. Forsøg igen.";

/* title of alert when sound recording fails */
"Failed to Record" = "Mislykkedes at optage";

/* No comment provided by engineer. */
"Failed to save guide" = "Guide kunne ikke gemmes";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Opsætning af lydoptagelse mislykkedes";

/* No comment provided by engineer. */
"Faved" = "Favoriseret";

/* No comment provided by engineer. */
"Featured" = "Udvalgte";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Hentning af et godkendelsestoken mislykkedes. Kontakt help@inaturalist.org og forsøg igen senere.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Henter seneste observationer i kortområde";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Henter seneste observationer på verdensplan";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Find placeringer ved navn '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Find mine observationer";

/* No comment provided by engineer. */
"Find observations near me" = "Find observationer nær mig";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Find organismer ved navn '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Find personer ved navn '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Find projekter ved navn '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Finder din placering...";

/* finland partner */
"Finland: Finnish Museum of Naturalist History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finland: Finsk Museum for Naturhistorie (LUOMUS) støtter iNaturalist Finland (<a href=\"https://inaturalist.laji.fi/\">inaturalist.laji.fi</a>)";

/* Title for forgot password button. */
"Forgot password?" = "Glemt adgangskoden?";

/* Geoprivacy button title */
"Geoprivacy" = "Geofortrolighed";

/* No comment provided by engineer. */
"Go Back" = "Gå tilbage";

/* Button to dismiss a tutorial screen */
"Got It" = "Forstået";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Grækenland: iSea understøtte iNaturalist Greece (greece.iNaturalist.org).";

/* No comment provided by engineer. */
"Guide download error" = "Guide download-fejl";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Guideredaktør skal aktivere denne funktion.";

/* No comment provided by engineer. */
"Guides" = "Guider";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Guider oprettes og deles af iNaturalist-fællesskabet";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Guider er lister over arter";

/* Title for help section of settings. */
"Help" = "Hjælp";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Her er vores bedste forslag";

/* Title of identification failure alert */
"Identification Failed" = "Identifikation mislykkedes";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identifikations takson";

/* No comment provided by engineer. */
"Identifications" = "Identifikationer";

/* No comment provided by engineer. */
"Identifiers" = "Identifikatorer";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Hvis den angivne e-mail er tilknyttet en iNaturalist-konto, bør du her modtage en e-mail indeholdende et link til nulstilling af din adgangskode.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Ønsker du at optage en lydobservation, så giv iNaturalist-appen tilladelse til at bruge mikrofonen.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "ImageStore oprettelsesfejl";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "ImageStore gem-fejl";

/* No comment provided by engineer. */
"in project '%@'" = "i projekt '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist har ikke tilladelse til at bruge dit kamera.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist eksisterer takket være hver enkelt person, som deltager i vores fællesskab. De personer, som udvikler softwaren, designer grænsefladerne, vedligeholder vores infrastruktur, støtter fællesskabet og fremmer samarbejdet er Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard og Ken-ichi. Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist er blevet begrænset fra kameraadgang.";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist er et fælles initiativ fra California Academy of Sciences og National Geographic Society";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist-netværk";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalist Steder";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist benytter Glyphish-ikoner af Joseph Wain, ionicons af Ben Sperry og ikoner af Luis Prado og Roman Shlyakov fra Navneordsprojektet. iNaturalist er også dybt taknemmelig for bidrag fra Cocoapods-fællesskabet og fra vores eget open source-fællesskab. Se https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Forkert brugernavn eller adgangskode.";

/* No comment provided by engineer. */
"Internet connection required" = "Internetforbindelse kræves";

/* No comment provided by engineer. */
"Internet required" = "Internet kræves";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducerer Auto-upload!";

/* Invalid date alert title */
"Invalid Date" = "Ugyldig dato";

/* Error for bad email when making account. */
"Invalid Email Address" = "Ugyldig e-mail";

/* Unknown invalid input */
"Invalid input" = "Ugyldigt input";

/* No comment provided by engineer. */
"Invalid Location" = "Ugyldig placering";

/* Error for bad username hwne making account.
   Error for bad username when making account. */
"Invalid Username" = "Ugyldigt brugernavn";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israel: Haifa Universitet støtter iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN-kategori II-steder leveret af IUCN og UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Tilgængelig på: www.protectedplanet.net.";

/* Join project button */
"Join" = "Deltag";

/* join iNat network partner alert title */
"Join %@?" = "Tilmeld dig %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Deltag i projekter for at kunne vælge dem, når du registrere observationer";

/* No comment provided by engineer. */
"Joined" = "Tilmeldt";

/* No comment provided by engineer. */
"Joining..." = "Tilmelder...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Br.gr.: %1$.5f Lg.gr.: %2$.5f Nøj: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lg.gr.: %1$@, Br.gr.: %2$@, Nøj.: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Topliste";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Få mere at vide";

/* learn more (about network partner changes) button text */
"Learn more" = "Få mere at vide";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Læs mere om datakvalitet >";

/* Leave project button */
"Leave" = "Forlad";

/* No comment provided by engineer. */
"Leaving..." = "Forlader...";

/* The license of the species guide */
"License" = "Licens";

/* No comment provided by engineer. */
"Loading..." = "Indlæser...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Fejl under placeringshentning";

/* No comment provided by engineer. */
"Location Services Denied" = "Placeringstjenester afvist";

/* No comment provided by engineer. */
"Location Services Restricted" = "Placeringstjenester begrænset";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Log ind";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Log ind/Tilmeld";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Log ind og upload denne observation for at muliggøre kommentarer og identifikationer.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Log ind for at benytte favoriseringer.";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Slå en art op efter navn";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Slå arter op efter navn";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Ser ud som om der opstod en fejl: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Ser ud som du ingen observationer har.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Synes om iNat?? Bedøm os";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxembourg: Luxembourg National Museum of Natural History (MnhnL) understøtter iNaturalist Luxembourg (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Sørg for at INat har adgangsrettighed til din placering eller giv GPS'en lidt tid til at hente den.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Håndtér download";

/* No comment provided by engineer. */
"Map of Observations" = "Kort over observationer";

/* Placeholder text for not logged title on me tab. */
"Me" = "Mig";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) driver NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Migrering mislykkedes";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Migreringsproblem";

/* No comment provided by engineer. */
"Missing Date" = "Dato mangler";

/* No comment provided by engineer. */
"Missing Location" = "Placering mangler";

/* No comment provided by engineer. */
"Missing Required Field" = "Obligatorisk felt mangler";

/* No comment provided by engineer. */
"My Content" = "Mit Indhold";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "navngivet \"%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "navngivet '%@'";

/* No comment provided by engineer. */
"Nearby" = "I nærheden";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "I nærheden-forslagsfilter";

/* needs id data quality */
"Needs ID" = "Behøver ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Kræver din opmærksomhed";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Internetforbindelse kræves.";

/* No comment provided by engineer. */
"Network unavailable" = "Netværk utilgængeligt";

/* No comment provided by engineer. */
"Network Unavailable" = "Netværk utilgængeligt";

/* decline to change cemra permissions button title */
"Never mind" = "Lige meget";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Ny iNaturalist-bruger? Tilmeld dig nu!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "New Zealand: New Zealand Biodiversity Recording Network driver iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Nyheder";

/* Confirm a new photo */
"NEXT" = "NÆSTE";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Nej";

/* No comment provided by engineer. */
"No description" = "Ingen beskrivelse";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Ingen iNaturalist-resultater";

/* place guess when we have no location information */
"No location" = "Ingen placering";

/* No comment provided by engineer. */
"No matching taxa" = "Ingen matchende taksa";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Ingen Mikrofon-rettigheder";

/* No comment provided by engineer. */
"No network connection." = "Ingen netværksforbindelse.";

/* No comment provided by engineer. */
"No network connection. :(" = "Ingen netværksforbindelse.  :-(";

/* Header observation count title when there are none. */
"No Observations" = "Ingen Observationer";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Ingen observationer fundet i kortområde.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Ingen observationer fundet.";

/* No comment provided by engineer. */
"No observations yet." = "Endnu ingen observationer.";

/* accessibility label for no photo button
   Title for No Photo button in media picker */
"No Photo" = "Intet foto";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "Ingen Fotos eller Manglende identifikation";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Ingen sådanne organismer fundet.  :-(";

/* No comment provided by engineer. */
"No such person found. :(" = "Ingen sådan person fundet.  :-(";

/* No comment provided by engineer. */
"No such place found. :(" = "Intet sådant sted fundet. :-(";

/* No comment provided by engineer. */
"No such project found. :(" = "Intet sådant projekt fundet.  :-(";

/* No comment provided by engineer. */
"No Thanks" = "Nej tak";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Endnu ingen opdateringer, men tjek igen senere!";

/* No comment provided by engineer. */
"No URL configured" = "Ingen URL opsat";

/* do not change network partner button */
"No, don’t change my affiliation" = "Nej, ændr ikke min tilknytning";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "INTET\nFOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ingen, alle rettigheder forbeholdes";

/* No comment provided by engineer. */
"Not Allowed" = "Ikke tilladt";

/* 403 unauthorized title */
"Not Authorized" = "Ikke autoriseret";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notater...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Observ.";

/* obscured geoprivacy */
"Obscured" = "Skjult";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Observationsfelt valideringsfejl: %@";

/* No comment provided by engineer. */
"Observations" = "Observationer";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Observationer: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Observationer: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observere";

/* No comment provided by engineer. */
"Observers" = "Observatører";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Fra";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Til";

/* Title error with oops text. */
"Oops" = "Ups";

/* open geoprivacy */
"Open" = "Åbn";

/* No comment provided by engineer. */
"Open link in Safari" = "Åbn link i Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Åbn Indstillinger";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Ministerio de Ambiente driver iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Adgangskoder skal udgøre mindst 6 tegn.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Paused" = "På pause";

/* No comment provided by engineer. */
"Permission denied" = "Tilladelse nægtet";

/* Title for Photo Library button in media picker */
"Photo Library" = "Fotobibliotek";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Fotoindlæsningsfejl";

/* Title for photo save error alert msg */
"Photo Save Error" = "Gem foto-fejl";

/* Title for photos error alert msg */
"Photos Error" = "Fotofejl";

/* accessibility label for pick from library button */
"Pick from Library" = "Vælg fra bibliotek";

/* No comment provided by engineer. */
"Placeholder" = "Pladsholder";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Bemærk: Observationer vil automatisk blive inkluderet i et samlingsprojekt, hvis de opfylder dets krav.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Vælg en gyldig placering.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Forsøg igen om et øjeblik.";

/* failure message when the user should just try again. */
"Please try again later." = "Forsøg igen senere.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Opdatér kameratilladelser for at tage fotos med iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Upload for at bestemme datakvalitet";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos driver Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Indsendt af";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Foretræk ingen sporing";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Fortrolighedspolitik";

/* private geoprivacy */
"Private" = "Fortrolig";

/* choose projects button title. */
"Projects" = "Projekter";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projekter er samlinger af observationer med et fælles formål";

/* No comment provided by engineer. */
"Pull to Refresh" = "Træk for at opfriske";

/* Rank in an ordered list */
"Rank" = "Rangering";

/* action to re-download a species guide from the server */
"Re-download" = "Download igen";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Optag";

/* Title for Camera button in media picker */
"Record Sound" = "Optag lyd";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Optagelydstyrkeniveau (fra 0 til 1)";

/* Title for sound recording screen */
"Recording Sound" = "Lydoptagelse";

/* No comment provided by engineer. */
"Remove my profile photo" = "Fjern mit profilfoto";

/* No comment provided by engineer. */
"Removing..." = "Fjerner...";

/* No comment provided by engineer. */
"RESEARCH" = "FORSKNING";

/* research data quality */
"Research Grade" = "Forskningskvalitet";

/* No comment provided by engineer. */
"Restricted to current map area" = "Begrænset til nuværende kortområde";

/* No comment provided by engineer. */
"Resuming" = "Genoptager";

/* Retake a photo */
"RETAKE" = "FOTOGRAFÉR IGEN";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Vend kamera";

/* Title for save new observation button */
"SAVE" = "GEM";

/* No comment provided by engineer. */
"Save Anyway" = "Gem alligevel";

/* Done button for recording observation sounds */
"Save Recording" = "Gem optagelse?";

/* No comment provided by engineer. */
"Saving..." = "Gemmer...";

/* No comment provided by engineer. */
"Search" = "Søg";

/* placeholder for guide search field */
"Search for guide named..." = "Søg efter guide med navnet...";

/* placeholder for project search field */
"Search for project named..." = "Søg efter projekt med navnet...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Søger efter organismer...";

/* No comment provided by engineer. */
"Searching for people..." = "Søger efter personer...";

/* No comment provided by engineer. */
"Searching for place..." = "Søger efter sted...";

/* No comment provided by engineer. */
"Searching for project..." = "Søger efter projekt...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Søger efter seneste observationer i kortområde";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Søger efter seneste observationer i hele verden";

/* No comment provided by engineer. */
"seen at '%@'" = "set ved '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "set af '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Set i nærheden af";

/* default select title */
"Select" = "Vælg";

/* select taxon title */
"Select \"%@\"" = "Vælg \"%@\"";

/* title for date selector */
"Select Date" = "Vælg dato";

/* title for geoprivacy selector */
"Select Privacy" = "Vælg Fortrolighed";

/* No comment provided by engineer. */
"Selected Observation" = "Valgte observation";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Opsæt profilfoto";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Opsætter iNaturalist-konto...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Indstillinger";

/* Title for share new observation button */
"SHARE" = "DELING";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Del dine observationer med fællesskabet.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Handl i iNat-butikken";

/* label for show common names switch in settings */
"Show common names" = "Vis almindelige navne";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Vis kun I nærheden-forslag";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Vis videnskabelige navne først";

/* No comment provided by engineer. */
"Sign out" = "Log ud";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Tilmeld";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Tilmeld dig nu!";

/* No comment provided by engineer. */
"Signing Out" = "Logger ud";

/* skip button title */
"Skip ›" = "Overspring ›";

/* No comment provided by engineer. */
"Somewhere..." = "Et eller andet sted...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sortér";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Kilde: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Arter";

/* species count on the explore leaderboard. */
"Species: %ld" = "Arter: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Arter: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Statistikker";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Stop upload";

/* No comment provided by engineer. */
"Suggest ID" = "Foreslå ID";

/* label for suggest species switch in settings */
"Suggest species" = "Foreslå arter";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Forslag baseret på observationer og identifikationer fra iNaturalist-fællesskabet, herunder %1$@, %2$@, %3$@ og mange andre.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Forslag baseret på observationer og identifikationer fra iNaturalist-fællesskabet.";

/* Title of me header when syncing. */
"Syncing..." = "Synker...";

/* Category of iOS standard places for place search */
"System Places" = "System Steder";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "TAGS";

/* No comment provided by engineer. */
"Take a photo" = "Tag et foto";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Fortæl os hvorfor";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Tjenestevilkår";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Der er endnu ingen observationer til dette projekt. Tjek igen snart!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Ukendt fejl opstod.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Denne observation er blevet bedømt som Uformel Kvalitet af iNaturalist-fællesskabet.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Denne observation er Uformel Kvalitet, da den er blevet bedømt som i fangenskab eller dyrket af iNaturalist-fællesskabet.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Denne observation behøver en dato for at kunne opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Denne observation behøver en placering for at kunne opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Denne observation behøver en mere specifik sammenhængs-ID for at kunne opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Denne observation behøver et foto for at kunne opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Denne observation behøver flere ID'er fra iNat-fællesskabet for at kunne opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"This project has no description." = "Projektet har ingen beskrivelse.";

/* No comment provided by engineer. */
"This project has no title." = "Projektet har ingen titel.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Dette vil også fjerne dine observationer fra dette projekt.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Du vil miste alle ændringer/tilføjelser foretaget fra denne app, som endnu ikke er blevet synket med iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Dette vil downloade %@ data, så du også kan benytte denne guide uden Internetadgang.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Tidsperiode";

/* No comment provided by engineer. */
"Timeout" = "Fik timeout";

/* project title header */
"Title" = "Titel";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Traditionelt Projekt";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Forsøg igen, når du har Internetadgang.";

/* button title to turn on autoupload */
"Turn On" = "Slå Til";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Slå Auto-upload til og dine observationer vil automatisk blive uploadet til iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Paraplyprojekt";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Kan ikke føje en identifikation til denne observation. Forsøg igen senere.";

/* No comment provided by engineer. */
"Unable to find location" = "Kan ikke bestemme placering";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Kan ikke bestemme placeringsnavn";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Kan ikke identificere denne observation til den pågældende art. Forsøg igen senere.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Kan ikke uploade til iNaturalist, fejl 401 ikke godkendt. Kontakt help@inaturalist.org og forsøg igen senere.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Storbrittanien: National Biodiversity Network Trust understøtter iNaturalist United Kingdom (uk.inaturalist.org)";

/* unknown taxon */
"Unknown" = "Ukendt";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Ukendt forfatter";

/* Message body when we don't know the error */
"Unknown error" = "Ukendt fejl";

/* Unknown error */
"Unknown error while making an identification." = "Ukendt fejl opstod under identifikationsforsøg.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Ukendt fejl: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Unavngivet indlæg";

/* Title for progress view when migrating db */
"Updating database..." = "Opdaterer database...";

/* No comment provided by engineer. */
"Updating..." = "Opdaterer...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Upload";

/* No comment provided by engineer. */
"Upload Error" = "Upload-fejl";

/* upload failed alert title */
"Upload Failed" = "Upload mislykkedes";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Upload denne observation for at aktivere kommentarer og identifikationer.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Upload denne observation for at aktivere favoriseringer.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Uploader...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Brugernavn";

/* users can login with their username or their email address. */
"Username or email" = "Brugernavn eller e-mail";

/* Title for version section of settings. */
"Version" = "Version";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Videoguide";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Vis forslag";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Besøg %@ for at oprette dine egne projekter";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Besøg iNaturalist.org for at oprette dine egne guider";

/* basis for a species suggestion */
"Visually Similar" = "Ligner visuelt";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visuelt ens/Set i nærheden";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Afventer at uploade...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Vi er taknemmelige for crowdin.com-fællesskabets oversættelsesassistance, specielt: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, og vilseskog. For at blive en del af iNaturalist iOS-oversættelsesteamet, så besøg https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Ingen tilladelse fra iOS til at benytte din placering.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "Dit foto kan ikke hentes fra iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "Vi er ikke tilstrækkeligt sikre til at give en anbefaling, men her vores bedste forslag.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "Vi er ikke tilstrækkeligt sikre til at komme med en anbefaling.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Det er forholdsvist sikkert, at det er %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "Hvad så du?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Hvad betyder fangenskab/dyrket?";

/* No comment provided by engineer. */
"Which organism?" = "Hvilken organisme?";

/* No comment provided by engineer. */
"Which person?" = "Hvilken person?";

/* No comment provided by engineer. */
"Which place?" = "Hvilket sted?";

/* No comment provided by engineer. */
"Which project?" = "Hvilket projekt?";

/* No comment provided by engineer. */
"Whoops" = "Hovsa";

/* Default upload failure alert title. */
"Whoops!" = "Hovsa!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Uden en dato vil denne observation være meget svær for andre at identificere præcist og vil aldrig opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Uden en placering vil denne observation være meget svær for andre at identificere præcist og vil aldrig opnå Forskningskvalitet.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Uden mindst ét foto eller lyd vil denne observation være umulig for andre at hjælpe med at identificere.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Vil du at dele din migrationsrapport med help@inaturalist.org mhp. fejlfinding?";

/* positive response to binary choice, yes or no */
"Yes" = "Ja";

/* change network partner button */
"Yes, change my affiliation" = "Ja, ændr mit tilhørsforhold";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Ja, slet denne observation";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Ja, licensér mit indhold, så forskerne kan benytte mine data. Få mere at vide";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Du kan kun skifte din netværkstilknytning én gang dagligt.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Du har ikke tilladelse til at gøre dette. Din konto kan være blevet suspenderet. Kontakt help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Du har ikke tilladelse til at gøre dette. Din konto kan være blevet suspenderet. Kontakt help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Du skal have Internetforbindelse for at kunne gøre dette.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Du skal have Internetforbindelse for at uploade til iNaturolist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Du skal være logget ind for at tilgå denne side.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Du skal være logget ind for at gøre dette.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Du skal være logget ind for at synke brugerprojekter.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Du skal være logget ind for at uploade.";

/* No comment provided by engineer. */
"You must be logged in!" = "Du skal være logget ind!";

/* Account is required error message */
"You must be logged in." = "Du skal være logget ind.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Du skal være logget ind for at tilmelde dig et projekt.";

/* 401 unauthorized message */
"You need to log in to do that." = "Dette kræver, at du først logger ind.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Du vil modtage opdateringer, når du har uploadet observationer.";

/* Title for account section of settings. */
"Your Account" = "Din konto";

/* No comment provided by engineer. */
"Your Guides" = "Dine Guider";

/* Placeholder for free text observation field value */
"Your response here" = "Dit svar her";
